{
  "we_are_participants": "Vi är deltagare",
  "all_of_us_are_the_movement": "Tillsammans är vi alla den ideella samåkningsrörelsen Skjutsgruppen. Vi är alla deltagare i rörelsen, inte kunder. Som deltagare så har du kontroll över din egen personliga information - som du kan radera när du vill.",
  "this_can_be_lengthy": "Den här kan bli lite långt, men häng med. Vi vill att du ska veta :)",
  "this_information_is_stored_encrypted": "Den här informationen lagras, krypteras och kan inte ses av någon annan deltagare. Endast den ideella föreningen Skjutsgruppen kan se detta:",
  "your_phone_number": "Ditt telefonnummer",
  "your_email_address": "Din e-post",
  "we_confirm_phone_numbers_to_increase_the_safety": "För att öka säkerheten för alla deltagare i rörelsen så bekräftas allas telefonnummer.",
  "this_info_is_only_visible_in_the_app_for_other_participants": "Den här informationen syns endast i appen för andra deltagare:",
  "your_full_name": "Ditt fullständiga namn",
  "your_social_media_information": "Din sociala medier-information, om du väljer att koppla ihop ditt konto med Twitter och/eller Facebook.",
  "if_you_are_supporter_of_the_self_sustaining_garden": "Om du stödjer den Självförsörjande Trädgården, eller om du inte gör det.",
  "the_number_of_experiences_you_have": "Antal Erfarenheter som du har.",
  "your_comments": "Dina kommentarer.",
  "limitations_in_the_app": "Begränsningar i appen:",
  "comments_you_make_in_closed_groups_are_only_seen": "Kommentarer som du gör i stängda grupper syns bara för deltagare i de grupperna (men samåkningar som du lägger till i stängda grupper blir publika).",
  "photos_you_upload": "Foton som du laddar upp",
  "rides_that_you_have_added_and_participated_in": "Samåkningar som du lagt till och deltagit i.",
  "groups_that_you_have_added_and_participated_in": "Grupper som du har lagt till och deltagit i.",
  "experience_you_have_agreed_you_are_part_of": "Erfarenheter som du har godkänt att du varit en del av.",
  "when_you_choose_to_show_you_live_location": "När du väljer att dela din platsinformation (du kontrollerar själv hur och när du gör det).",
  "the_information_you_provide_in_this_app_is_stored": "Informationen som du lägger till i den här appen lagras så länge som appen existerar eller tills du själv väljer att radera informationen. Du raderar din information under inställnings-delen av din profil.",
  "newsletter_and_or_text_message": "Nyhetsbrev och/eller SMS",
  "only_the_non_profit_association_that_acts_as_an": "Endast Skjutsgruppen ideell förening (som fungerar som en underlättare för rörelsen) kan se ditt telefonnummer och din e-post. Den informationen kan komma att användas för att skicka dig ett nyhetsbrev eller ett SMS. Ibland kan det också hända att appen skickar dig e-post, exempelvis om du har glömt ditt lösenord eller om en Erfarenhet du är en del av har publicerats.",
  "skjutsgruppen_ideel_forening": "Skjutsgruppen ideell förening är ansvarig för din personliga information.",
  "for_questions_to_the_association_email": "För frågor till den ideella föreningen, maila hej@skjutsgruppen.nu",
  "by_clicking_i_agree_you_agree": "Genom att trycka på \"Jag accepterar\" så accepterar du vår integritetspolicy (privacy policy).",
  "read_all_of_the_privacy_policy_here": "Läs hela vår integritetspolicy (privacy policy) här",
  "this_information_can_be_seen_by_other_participants": "Den här informationen kan ses av andra deltagare som använder appen och externt av människor som inte är en del av rörelsen:",
  "welcome_to_the_movement": "Välkommen till rörelsen!",
  "we_recommend_you_to_sign_up_with_facebook_or_twitter": "Vi rekommenderar att du skapar ditt konto med Facebook eller Twitter.",
  "we_will_never_publish_without_you_knowing": "Vi kommer aldrig publicera någonting till Facebook eller Twitter utan att du vet om det.",
  "sign_up_the_long_way": "Eller skapa ett konto den långa vägen, det går det också.",
  "the_long_way": "Den långa vägen",
  "whats_your_name": "Vad heter du?",
  "your_email_is_confirmed_fill_first_and_last_name": "Din e-post är bekräftad! Nu fyller du i ditt förnamn och efternamn",
  "your_first_name": "Ditt förnamn",
  "your_last_name": "Ditt efternamn",
  "your_mobile_number": "Ditt mobiltelefonnummer",
  "password": "Lösenord",
  "almost_done": "Nästan klar!",
  "need_to_do_is_confirm_cellphone_and_done": "Allt du behöver göra nu är att bekräfta ditt mobiltelefonnummer och sen är du klar!",
  "you_will_confirm_by_sending_a_text_message": "Du kommer bekräfta genom att du skickar ett SMS med din unika kod från telefonen du ser det här på just nu - till vår nummer.",
  "the_text_message_costs": "SMSt kostar lika mycket som ett vanligt SMS kostar med din operatör.",
  "YOUR_UNIQUE_CODE": "DIN UNIKA KOD",
  "send_text_message": "Skicka SMS",
  "your_number_is_confirmed": "Ditt nummer är bekräftat!",
  "you_are_now_participating": "Du deltar nu i den ideella samåkningsrörelsen Skjutsgruppen!",
  "press_enter_to_start_looking_around_and_say_hi": "Tryck på Okej för att börja titta runt och säga Hej till andra deltagare.",
  "enter": "Okej",
  "we_are_friends_of_friends_of_friends": "Vi är vänner och vänners vänner.",
  "we_share_equally_of_offer_each_other_rides": "Vi delar lika på kostnaderna eller bjuder varandra. Eftersom vänner inte tjänar pengar på vänner.",
  "i_agree": "Jag godkänner!",
  "by_clicking_i_agree_you_agree_to_participatory": "Genom att trycka på \"Jag godkänner\" så godkänner du våra deltagarvillkor.",
  "read_all_of_the_agreement_here": "Läs alla villkoren här",
  "confirm_email": "Bekräfta din e-post",
  "go_to_your_email_and_enter_the_confirmation_code": "Öppna din e-post {{email}} och fyll sedan i koden som vi skickat dig.",
  "please_enter_confirmation_code": "Var god fyll i din bekräftelsekod.",
  "you_cannot_proceed_without_confirming_your_email": "Du kan inte fortsätta utan att bekräfta din e-post. Gick någonting fel? Tryck på \"Tillbaka\" och börja om.",
  "check_email": "Kolla din e-post",
  "or_signup_with_fb_or_twitter_instead": "Eller anslut med Facebook eller Twitter istället.",
  "did_something_go_wrong_press_back": "Gick någonting fel? Tryck på \"Tillbaka\" och börja om.",
  "the_system_is_waiting_for_your_text_message": "Systemet väntar på ditt SMS.",
  "waiting_for_your_text_message": "Väntar på ditt SMS",
  "how_about_a_photo": "Vad sägs om ett foto?",
  "we_love_to_see_each_other_and_a_photo": "Vi älskar att se varandra och ett foto på dig bidrar till ökad tillit!",
  "back": "Tillbaka",
  "in_this_app_you_can_offer_your_spare_seats": "I den här appen kan du erbjuda dina tomma platser till andra, eller be om plats.",
  "add_or_join_groups_for_a_specific_distance": "Lägg till eller gå med i grupper för en specifik sträcka, ett område eller ett ämne.",
  "welcome_back": "Välkommen tillbaka!",
  "email_phone": "E-post / telefon",
  "login_with_fb_twitter_or_your_email": "Logga in med Facebook, Twitter eller din e-post eller ditt mobiltelefonnummer.",
  "your_email": "Din e-post",
  "your_password": "Ditt lösenord",
  "you_can_use_your_cellphone_number_or_email_to_sign_in": "Använd ditt mobiltelefonnummer eller din e-post för att logga in.",
  "login": "Logga in",
  "forgot_password": "Jag har glömt mitt lösenord",
  "an_email_will_be_sent_to_your_address": "En länk för att återställa ditt lösenord kommer skickas till e-posten du fyller i nedan.",
  "or": "ELLER",
  "resend_text_message": "Skicka meddelandet igen",
  "number_already_confirmed": "Det här numret är redan bekräftat",
  "number_already_confirmed_description": "Det här numret är redan bekräftat av {{firstName}} {{lastName}}, med e-post {{email}}.",
  "go_to_log_in": "Om det här är du så kan du logga in istället. Om någonting gick fel så kan du börja om.",
  "start_over": "Börja om",
  "will_reset_your_session": "Är du säker på att du vill gå tillbaka? Det innebär att allt kommer börja om från noll.",
  "new_number": "Det verkar som du använder ett nytt telefonnummer. Vill du uppdatera ditt telefonnummer?",
  "generating_code": "skapar kod",
  "number_changed": "Ditt nummer har ändrats",
  "increase_trust_and_security": "Öka tillit och säkerhet",
  "now_you_will_sync_your_phone_book": "Du kommer nu synkronisera din telefonbok för att öka tillit och säkerhet.",
  "you_will_be_able_to_send_your_live_location_with_SMS": "Du kommer kunna skicka din GPS-position via SMS till dina vänner och din familj så de kan följa dina samåkningar.",
  "you_will_also_see_how_you_know_all_the_other_participants": "Du kommer också kunna se hur du känner alla övriga deltagare.",
  "if_you_and_another_participant_has_each_others_phone_numbers": "Om du och en annan deltagare har varandras telefonnummer i era telefonböcker så kommer ni kopplas samman som vänner (du kan justera det här när du vill).",
  "press_sync_and_then_allow": "Tryck \"Synkronisera\" och sen \"Godkänn\".",
  "sync": "Synkronisera",
  "contact_permission": "Vi vill lita på dig. I den här rörelsen litar vi på varandra genom att visa hur vi känner varandra. Om du och en annan deltagare har varandras telefonnummer så kopplas ni ihop som vänner (som alltid, du har full kontroll och kan radera vänkopplingar).",
  "sms_permission": "Var god ge tillåtelse att skicka SMS för att kunna skicka SMS och bekräfta ditt telefonnummer.",
  "forgot_email": "Jag har glömt min e-post",
  "phone_number_email": "Telefonnumret är kopplat till e-post {{email}}",
  "phone_number_email_not_found": "Tyvärr! Vi hittade ingen deltagare som är kopplad till det telefonnumret.",
  "enter_phone_number_to_view_email": "Fyll i ditt telefonnummer för att få en liten ledtråd om vilken e-post som är kopplad till numret.",
  "no_email_access_contact_support": "Inte längre tillgång till e-postadressen. Skicka ett meddelande till hej@skjutsgruppen.nu för att ändra ditt lösenord.",
  "welcome": "Välkommen",
  "all_done": "Klar!",
  "no_fb_email": "Det verkar som det inte finns någon e-post kopplad till ditt Facebookkonto.",
  "in_order_to_participate_the_movement": "För att kunna delta i rörelsen så behöver du bekräfta dig själv med din e-post.",
  "update_fb_email_or_sign_up_the_long_way": "Om du fortfarande vill skapa ett konto med ditt Facebookkonto så behöver du uppdatera din e-post i ditt Facebookkonto och försöka här igen. Om du vill så kan också skapa ett konto \"den långa vägen\" nedan.",
  "welcome_to_skjutsgruppen": "Välkommen till den ideella samåkningsrörelsen Skjutsgruppen",
  "lets_get_started": "Nu sätter vi igång!",
  "new_participant": "Ny deltagare",
  "i_give_consent": "Jag samtycker till att ni får registrera min personliga information.",
  "fill_in_your_email": "Fyll i din e-post",
  "resend_verification_code": "Resend Verification Code"
}